<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<title>RealtyMoney - Правила проекта</title>
	<link href="lib/font-awesome/css/font-awesome.css" rel="stylesheet">
    <link href="lib/Ionicons/css/ionicons.css" rel="stylesheet">
    <link href="lib/perfect-scrollbar/css/perfect-scrollbar.css" rel="stylesheet">
	<link rel="stylesheet" href="css/amanda.css">
	<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
</head>
<body>    
	<div class="am-signup-wrapper" style="background:url('img/fon.jpg'); background-attachment:fixed;">
		<div class="am-signup-box">
			<div class="row no-gutters">
				<div class="col-lg-12">
					<div>
						<h2>RealtyMoney</h2>
						<p>Окунитесь с головой в уникальный игровой механизм экономической игры с выводом денег realty-money.ru!</p>
						<hr>
						<p>У Вас уже есть аккаунт? <br> <a href="signin.php">Войдите</a></p>
					</div>
				</div>
				<div class="col-lg-12">
					<h5 class="tx-gray-800 mg-b-25">Правила проекта</h5>
					
					<p><b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b></p>
					<p>
						<b>Организатор</b> - администрация ресурса realty-money.ru, расположенного в сети Интернет, находящейся по адресу: https://realty-money.ru<br/>
						<b>Участник</b> - пользователь проекта, частное лицо получающее услуги которые оказывает организатор, а в частности проект "realty-money.ru".<br/>
						1.1 Организатор оставляет за собой право вносить изменения и/или дополнения в правила игры, игровой процесс.<br/>
						1.2 Регистрируясь, участник соглашается с правилами проекта и обязуется их не нарушать.
					</p>
					
					<p><b>2. ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ</b></p>
					<p>
						2.1 Организатор предоставляет игровую площадку участнику для проведения досуга и свободного времени с возможностью заработка денег, и никоим образом не принуждает участника пользоваться этими услугами.<br/>
						2.2 Участник может вносить собственные средства для достижения игрового прогресса.<br/>
						2.3 Участник может заказывать выплату средств, полученных в результате его деятельности и достижений в проекте.<br/>
						2.4 Участник может совершать обмен средств исключительно по направлениям представленным в разделе "Обмен баланса".
					</p>
					
					<p><b>3. УЧАСТНИК ОБЯЗУЕТСЯ</b></p>
					<p>
						3.1 Не использовать ненормативную лексику и слова/словосочетания, не соответствующие рамкам «цензуры» при общении посредством предоставляемого игрового чата и системы обмена личными сообщениями.<br/>
						3.2 Своевременно сообщать о выявленных ошибках и недочётах в работе площадки и игровом процессе и не использовать их в личных целях.<br/>
						3.3 Не регистрировать более одного аккаунта с одного компьютера либо IP адреса в проекте.<br/>
						3.4 Не использовать средства общения с целью рекламы любых сторонних ресурсов.<br/>
						3.5 Нести ответственность за любые финансовые операции в своём аккаунте даже в том случае, когда они проводились не самим участником.<br/>
						3.6 Не осуждать действия других участников и организатора площадки.<br/>
						3.7 Не использовать недокументированные особенности (баги) и ошибки программного обеспечения игры и незамедлительно сообщать Организатору о них, а так же о лицах, использующих эти ошибки.<br/>
						3.8 Не использовать внешние программы любого рода, для получения преимуществ в проекте.<br/>
						3.9 Участник обязан самостоятельно заботиться о необходимых мерах компьютерной безопасности, хранить в секрете и не передавать другим лицам, участникам свой логин и пароль. Весь риск неблагоприятных последствий разглашения этих данных несет сам участник.
					</p>
					
					<p><b>4. ОРГАНИЗАТОР ОБЯЗУЕТСЯ</b></p>
					<p>
						4.1 Обеспечивать максимальную доступность проекта в сети Интернет, сообщать о всех запланированных тех. работах.<br/>
						4.2 Постоянно обеспечивать возможность вывода заработанных средств без каких либо ограничений, в срок не позднее трех рабочих дней. В случае форс-мажорных обстоятельств связанных с платежными системами организатор имеет право задержать выплату на срок до 1 недели.<br/>
						4.3 Соблюдать режим конфиденциальности в отношении персональных данных каждого участника проекта.<br/>
						4.4 Оказывать своевременную техническую поддержку и помощь участникам проекта через электронную почту.<br/>
						4.5 Постоянно совершенствовать проект в лучшую сторону с учетом мнения большинства участников проекта.<br/>
						4.6 Поддерживать и грамотно распределять игровой резерв проекта для оказания стабильных и регулярных выплат участникам.<br/>
						4.7 Выплатить не менее 70% от суммы игрового резерва для выплат.
					</p>

					<p><b>5. ОРГАНИЗАТОР ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО</b></p>
					<p>
						5.1 Блокировать или отстранять участника от игры без возврата вложенных средств и компенсации затрат времени в случае грубых нарушений правил проекта, либо многочисленных жалоб на этого участника со стороны других участников игровой площадки.<br>
						5.2 Безвозвратно удалять аккаунт пользователя, непосещавшего его более 30 дней, при условии отсутствия пополнений на аккаунте пользователя. Удаление аккаунта по личному запросу пользователя не производится.
					</p>

					<p><b>6. ОТВЕТСТВЕННОСТЬ</b></p>
						6.1 Организатор не гарантирует постоянный и непрерывный доступ к игровой площадке и его услугам в случае возникновения технических неполадок и/или непредвиденных обстоятельств, в числе которых: неполноценная работа или не функционирование интернет–провайдеров, серверов информации, банковских и платёжных систем, а также неправомерных действий третьих лиц. Организатор приложит все усилия по недопущению сбоев, но не несет ответственности за временные технические сбои и перерывы в работе, вне зависимости от причин таких сбоев.<br>
						6.2 Участник полностью согласен, что организатор не может нести ответственность за убытки участника, которые возникли в связи с противоправными действиями третьих лиц, направленными на нарушение системы безопасности электронного оборудования и баз данных игры, либо вследствие независящих от организатора перебоев, приостановления или прекращения работы каналов и сетей связи, используемых для взаимодействия с участником, а также неправомерных или необоснованных действий платежных систем, а так же третьих лиц.<br>
						6.3 Организатор не несет ответственности за убытки, понесенные в результате использования или не использования участником информации об проекте, игровых правил и самого проекта и не несет ответственности за убытки или иной вред, возникший у участника в связи с его неквалифицированными действиями и незнанием игровых правил или его ошибках в расчетах.<br>
						6.4 Организатор не несет ответственности перед участником за действия других участников.
					</p>
					
				</div>
			</div>			
			<p class="tx-center tx-white-5 tx-12 mg-t-15">
				Copyrights ©2018 realty-money.ru All rights reserved. <a href="terms.php">Правила проекта</a>.
			</p>
		</div>
	</div>	
    <script src="lib/jquery/jquery.js"></script>
    <script src="lib/popper.js/popper.js"></script>
    <script src="lib/bootstrap/bootstrap.js"></script>
    <script src="lib/perfect-scrollbar/js/perfect-scrollbar.jquery.js"></script>
    <script src="js/amanda.js"></script>
  </body>
</html>